export const organisations = [
	{
		"name": "Асиновский техникум промышленной индустрии и сервиса",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Асиновский техникум промышленной индустрии и сервиса» (ОГБПОУ АТпромИС)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Владимир Николаевич",
			"post": "Директор"
		},
		"address": "636840, Томская область, г. Асино, ул. Гончарова, 46",
		"phone": "+7 (38241) 2-24-51",
		"email": "atpis@dpo.tomsk.gov.ru",
		"site": "http://atpromis.com"
	},
	{
		"name": "Каргасокский техникум промышленности и речного транспорта",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Каргасокский техникум промышленности и речного транспорта» (ОГБПОУ КТПРТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Александр Иванович",
			"post": "И.о. директора"
		},
		"address": "636703, Томская область, Каргасокский район, с. Каргасок, ул. Энтузиастов, 2",
		"phone": "+7 (38253) 2-14-51",
		"email": "ktprt@dpo.tomsk.gov.ru",
		"site": "http://ktprt.tom.ru"
	},
	{
		"name": "Кожевниковский техникум агробизнеса",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Кожевниковский техникум агробизнеса» (ОГБПОУ КТАБ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Андрей Николаевич",
			"post": "Директор"
		},
		"address": "636160, Томская область, Кожевниковский район, с. Кожевниково, ул. Гагарина, 36 стр 3",
		"phone": "+7 (38244) 2-17-45",
		"email": "kta@dpo.tomsk.gov.ru",
		"site": "http://ktab.ru/"
	},
	{
		"name": "Колледж индустрии питания, торговли и сферы услуг",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Колледж индустрии питания, торговли и сферы услуг» (ОГБПОУ КИПТСУ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Николай Андреевич",
			"post": "Директор"
		},
		"address": "634062, г. Томск, ул. И. Черных, 97",
		"phone": "+7 (3822) 60-99-98",
		"email": "kiptsu@dpo.tomsk.gov.ru",
		"site": "http://www.college.tomsk.ru/"
	},
	{
		"name": "Колпашевский социально-промышленный колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Колпашевский социально-промышленный колледж» (ОГБПОУ КСПК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Юлия Насриддиновна",
			"post": "Директор"
		},
		"address": "636460, Томская область, Колпашевский район, г. Колпашево, ул. Победы, 12",
		"phone": "+7 (38254) 5-34-53",
		"email": "kspk@dpo.tomsk.gov.ru",
		"site": "http://kspk-kolpashevo.ru"
	},
	{
		"name": "Кривошеинский агропромышленный техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Кривошеинский агропромышленный техникум» (ОГБПОУ КАПТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Наталья Николаевна",
			"post": "Директор"
		},
		"address": "636300, Томская область, Кривошеинский район, с. Кривошеино, ул. Новая, 38",
		"phone": "+7 (38251) 2-15-89",
		"email": "pu23@dpo.tomsk.gov.ru",
		"site": "http://www.kaptech.ru/"
	},
	{
		"name": "Молчановский техникум отраслевых технологий",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Молчановский техникум отраслевых технологий» (ОГБПОУ МТОТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Владимир Николаевич",
			"post": "Директор"
		},
		"address": "636330, Томская область, Молчановский район, с. Молчаново, ул. Учебная, 1",
		"phone": "+7 (38256) 2-16-21",
		"email": "pl37@dpo.tomsk.gov.ru",
		"site": "http://www.mtot-molchanovo.ru"
	},
	{
		"name": "Промышленно-коммерческий техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Промышленно-коммерческий техникум» (ОГБПОУ ПКТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Виктор Владимирович",
			"post": "Директор"
		},
		"address": "636132, Томская область, с. Мельниково, ул. Чапаева, 60",
		"phone": "+7 (38247) 2-10-76, +7 (38247) 2-22-76",
		"email": "pkt@dpo.tomsk.gov.ru",
		"site": "http://pkt-tomsk.ru/"
	},
	{
		"name": "Северский промышленный колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Северский промышленный колледж» (ОГБПОУ СПК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Глеб Феликсович",
			"post": "Директор"
		},
		"address": "636036, Томская область, г. Северск, ул. Крупской, 17",
		"phone": "+7 (3823) 78-03-10",
		"email": "spk@dpo.tomsk.gov.ru",
		"site": "http://spospk.ru"
	},
	{
		"name": "Томский аграрный колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский аграрный колледж» (ОГБПОУ ТАК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Елена Викторовна",
			"post": "Директор"
		},
		"address": "634040, г. Томск, Иркутский тракт, 181",
		"phone": "+7 (3822) 64-54-37",
		"email": "tak@dpo.tomsk.gov.ru",
		"site": "http://taktomsk.ru/"
	},
	{
		"name": "Томский базовый медицинский колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский базовый медицинский колледж» (ОГБПОУ ТБМК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Татьяна Юрьевна",
			"post": "Директор"
		},
		"address": "634027, г.Томск, ул. Смирнова 44/1",
		"phone": "+7 (3822) 47-08-81",
		"email": "tbmk@dpo.tomsk.gov.ru",
		"site": "http://tbmc.ru/"
	},
	{
		"name": "Томский государственный педагогический колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский государственный педагогический колледж» (ОГБПОУ ТГПК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Николай Павлович",
			"post": "Директор"
		},
		"address": "634050, г. Томск, ул. Крылова, 12а",
		"phone": "+7 (3822) 53-26-80",
		"email": "tgpk@dpo.tomsk.gov.ru",
		"site": "http://pedcollege.tomsk.ru/"
	},
	{
		"name": "Томский индустриальный техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский индустриальный техникум» (ОГБПОУ ТомИнТех)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Владимир Анатольевич",
			"post": "Директор"
		},
		"address": "634050, г. Томск, ул. Беленца, 11",
		"phone": "+7 (3822) 51-36-12, +7 (3822) 51-37-33",
		"email": "tomintech@dpo.tomsk.gov.ru",
		"site": "http://www.tomintech.ru"
	},
	{
		"name": "Томский колледж гражданского транспорта",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский колледж гражданского транспорта» (ОГБПОУ ТКГТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Владимир Викторович",
			"post": "Директор"
		},
		"address": "634062, г. Томск, ул. Суворова, 5",
		"phone": "+7 (3822) 67-29-91",
		"email": "tadt@dpo.tomsk.gov.ru",
		"site": "http://tkgt.ru/"
	},
	{
		"name": "Томский коммунально-строительный техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский коммунально-строительный техникум» (ОГБПОУ ТКСТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Ольга Николаевна",
			"post": "И.о. директора"
		},
		"address": "634057, г. Томск, ул. 79-ой Гвардейской дивизии, 21",
		"phone": "+7 (3822) 762940",
		"email": "tkst@dpo.tomsk.gov.ru",
		"site": "http://tomkst.tomsk.ru/"
	},
	{
		"name": "Томский коммунально-строительный техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский коммунально-строительный техникум» (ОГБПОУ ТКСТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Ольга Николаевна",
			"post": "И.о. директора"
		},
		"address": "634057, г. Томск, ул. 79-ой Гвардейской дивизии, 21",
		"phone": "+7 (3822) 762940",
		"email": "tkst@dpo.tomsk.gov.ru",
		"site": "http://tomkst.tomsk.ru/"
	},
	{
		"name": "Томский лесотехнический техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский лесотехнический техникум» (ОГБПОУ «ТЛТ»)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Наталия Германовна",
			"post": "Директор"
		},
		"address": "634009, г. Томск, ул. К. Маркса, 22",
		"phone": "+7 (3822) 514-359",
		"email": "tlt@dpo.tomsk.gov.ru",
		"site": "http://forest-college.ru"
	},
	{
		"name": "Томский механико-технологический техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский механико-технологический техникум» (ОГБПОУ ТМТТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Фатима Таймуразовна",
			"post": "И.о. директора"
		},
		"address": "634057, г. Томск, ул. Карла Ильмера, 4",
		"phone": "+7 (3822) 90-44-25",
		"email": "tmtt@dpo.tomsk.gov.ru",
		"site": "http://tmtt.tomsk.ru/"
	},
	{
		"name": "Томский политехнический техникум",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский политехнический техникум» (ОГБПОУ ТПТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Иван Николаевич",
			"post": "Директор"
		},
		"address": "634027, г. Томск, ул. Смирнова, 44",
		"phone": "+7 (3822) 90-75-01",
		"email": "tpt@dpo.tomsk.gov.ru",
		"site": "http://tpt.tom.ru/"
	},
	{
		"name": "Томский промышленно-гуманитарный колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский промышленно-гуманитарный колледж» (ОГБПОУ ТПГК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Елена Евдокимовна",
			"post": "И.о. директора"
		},
		"address": "634049, г. Томск, ул. Мичурина, 4",
		"phone": "+7 (3822) 75-45-14",
		"email": "tpgk@dpo.tomsk.gov.ru",
		"site": "http://tgpgk.tomsk.ru/"
	},
	{
		"name": "Томский техникум водного транспорта и судоходства",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский техникум водного транспорта и судоходства» (ОГБПОУ ТТВТС)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Марина Леонидовна",
			"post": "И.о. директора"
		},
		"address": "634009, г. Томск, пр.Ленина, 181",
		"phone": "+7 (3822) 40-72-63",
		"email": "ttvts@dpo.tomsk.gov.ru",
		"site": "http://ttvts.ru/"
	},
	{
		"name": "Томский техникум информационных технологий",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский техникум информационных технологий» (ОГБПОУ ТТИТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Елена Валентиновна",
			"post": "Директор"
		},
		"address": "634029, г. Томск, ул. Герцена, 18",
		"phone": "+7 (3822) 53-17-44",
		"email": "dpo.tomsk.gov.ru",
		"site": "http://tomtit.tomsk.ru/"
	},
	{
		"name": "Томский техникум социальных технологий",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение «Томский техникум социальных технологий» (ОГБПОУ ТТСТ)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Ольга Борисовна",
			"post": "Директор"
		},
		"address": "634009, г. Томск, ул. Войкова, 86",
		"phone": "+7 (3822) 40-49-57",
		"email": "tst@dpo.tomsk.gov.ru",
		"site": "http://tst.tomsk.ru/"
	},
	{
		"name": "Томский экономико-промышленный колледж",
		"description": "Областное государственное бюджетное профессиональное образовательное учреждение  «Томский экономико-промышленный колледж» (ОГБПОУ ТЭПК)",
		"category": "Среднее профессиональное образование",
		"chief": {
			"name": "Дмитрий Михайлович",
			"post": "Директор"
		},
		"address": "634040, г. Томск, ул. Иркутский тракт, 175",
		"phone": "+7 (3822) 645-700, +7 (3822) 660-690",
		"email": "tepk@dpo.tomsk.gov.ru",
		"site": "http://www.tept.edu.ru"
	},
	{
		"name": "Региональный центр развития профессиональных компетенций",
		"description": "Областное государственное бюджетное учреждение дополнительного профессионального образования «Региональный центр развития профессиональных компетенций»",
		"category": "Дополнительное образование",
		"chief": {
			"name": "Галима Равильсуновна",
			"post": "И.о директора"
		},
		"address": "634034, г. Томск, ул. Учебная, 37",
		"phone": "+7 (3822) 41-65-06",
		"email": "umcdo@dpo.tomsk.gov.ru",
		"site": "http://www.umc.tomsk.ru"
	},
	{
		"name": "Томский техникум железнодорожного транспорта",
		"description": "«Томский техникум железнодорожного транспорта» филиал Федерального государственного бюджетного образовательного учреждения высшего образования  «Сибирский государственный университет путей сообщения» («ТТЖТ» филиал ФГБОУ «СГУПС»)",
		"category": "Структурные подразделения Вузов",
		"chief": {
			"name": "Людмила Викторовна",
			"post": "Директор филиала"
		},
		"address": "634006, г. Томск, пер. Переездный, 1",
		"phone": "+7 (3822) 65-67-58, +7 (3822) 65-68-11",
		"email": "ttgdt@ttgdt.edu.ru",
		"site": "http://www.ttgdt.edu.ru/"
	},
	{
		"name": "Факультет среднего профессионального образования «Томский государственный архитектурно-строительный университет»",
		"description": "Факультет среднего профессионального образования Федеральное государственное бюджетное образовательное учреждение высшего образования «Томский государственный архитектурно-строительный университет» (ФСПО ФГБОУ ВО «ТГАСУ»)",
		"category": "Структурные подразделения Вузов",
		"chief": {
			"name": "Евгений Николаевич",
			"post": "Декан"
		},
		"address": "634057, г. Томск, ул. 79-й Гвардейской дивизии, 25, корпус 11, ауд. 202",
		"phone": "+7 (3822) 47-28-79, +7 (3822) 47-28-80",
		"email": "fspo@tsuab.ru",
		"site": "https://www.tsuab.ru/departments/secondaryVocaltionalEducationFaculty?lang=ru"
	},
	{
		"name": "Медико-фармацевтический колледж",
		"description": "Государственное бюджетное образовательное учреждение высшего профессионального образования «Сибирский государственный медицинский университет» Министерства здравоохранения Российской Федерации (ГБОУ ВПО «СибГМУ» Минздрава России)",
		"category": "Структурные подразделения Вузов",
		"chief": {
			"name": "Тамара Геннадьевна",
			"post": "Директор"
		},
		"address": "634041, г. Томск, пр. Кирова 36",
		"phone": "+7 (3822) 431-497, +7 (3822) 901-101 добавочный 1753",
		"email": "tmfc@ssmu.ru",
		"site": "http://www.ssmu.ru/ru/obrazovanie/med_farm_college/"
	},
	{
		"name": "Российский государственный университет правосудия",
		"description": "Западно-Сибирский филиал Федерального государственного бюджетного образовательного учреждения высшего образования «Российский государственный университет правосудия» (ЗС филиал ФГБОУ ВО «РГУП»)",
		"category": "Структурные подразделения Вузов",
		"chief": {
			"name": "Евгений Иванович",
			"post": "Директор"
		},
		"address": "634050,  г. Томск,  пл. Ленина, д.2",
		"phone": "+7 (3822) 51-51-80",
		"email": "zsfrap@mail.ru",
		"site": "http://wsb.raj.ru"
	},
	{
		"name": "Томская банковская школа",
		"description": "Автономная некоммерческая  профессиональная образовательная организация «Томская банковская школа» (АНПОО «ТБШ»)",
		"category": "Негосударственные профессиональные образовательные организации ТО",
		"chief": {
			"name": "Елена Валентиновна",
			"post": "Испонительный директор"
		},
		"address": "634062, г. Томск, ул. Ивана Черных, д. 97",
		"phone": "+7 (3822) 67-44-53",
		"email": "tbk@tbk.tomsknet.ru",
		"site": "http://www.tbs.tomsk.ru/"
	},
	{
		"name": "Томский финансово-юридический техникум",
		"description": "Автономная некоммерческая организация профессионального образования «Томский финансово-юридический техникум» (АНО ПО «ТОМФЮТ»)",
		"category": "Негосударственные профессиональные образовательные организации ТО",
		"chief": {
			"name": "Анна Станиславовна",
			"post": "Директор"
		},
		"address": "634050, г.Томск, ул.Татарская, 19",
		"phone": "+7 (3822) 51-43-72",
		"email": "tomfut@mail.ru",
		"site": "http://www.tomfut.tomsk.ru/"
	},
	{
		"name": "Томский экономико-юридический институт",
		"description": "Негосударственное образовательное учреждение высшего профессионального образования Томский экономико-юридический институт (АНПОО «ТЭЮИ»)",
		"category": "Негосударственные профессиональные образовательные организации ТО",
		"chief": {
			"name": "Вера Григорьевна",
			"post": "Директор"
		},
		"address": "634050, г. Томск, ул. Московский тракт, 2 г (Университетская роща)",
		"phone": "+7 (3822) 529-655",
		"email": "cdo-tejui2005@yandex.ru",
		"site": "http://teui.tomsk.ru"
	},
	{
		"name": "Колледж управления и права",
		"description": "Частное профессиональное образовательное учреждение «Колледж управления и права» (ЧПОУ «КУиП»)",
		"category": "Негосударственные профессиональные образовательные организации ТО",
		"chief": {
			"name": "Максим Сергеевич",
			"post": "Директор"
		},
		"address": "634050, г. Томск, ул. Заливная, 1Б.",
		"phone": "+7 (3822) 53-50-77",
		"email": "college@tib.tomsk.ru",
		"site": "http://college-uip.ru"
	}
]